<?php
return array (
  'id' => '1',
  'name' => '上海传禧装饰工程有限公司',
  'url' => 'http://www.icooooo.com',
  'title' => '上海装修公司_上海家装设计公司_上海装饰公司_上海装修公司哪家好-上海传禧装饰',
  'key' => '上海装修公司, 上海家装公司, 上海装饰公司, 上海装修公司哪家好',
  'des' => '上海传禧装饰是上海一家集家装设计、上海装修装饰、家装顾问、房屋整装、老旧房屋改造于一体的室内家庭装饰装修公司。提供上海装修、上海装修公司排名、上海装修设计—专业为业主提供中、高端个性化定制整装装修服务，装修效果图设计。立足于上海服务区域：黄浦、虹口、杨浦、闸北、普陀、长宁、静安、徐汇、浦东、闵行、奉贤、金山、松江、青浦、嘉定、宝山。',
  'bah' => '沪ICP备17039408号-1',
  'copyright' => '2017-2022',
  'ads' => '上海市',
  'tel' => '15021052098',
  'email' => '1025411125@qq.com',
  'logo' => '/uploads/20171015/b400840cc0d4962f30132ad333912ad0.png',
);
?>